Repository: lbernardo-dev/Reps
Catalog: Reps/Resources/Localizable.xcstrings
Source language: en
Languages: es

# Reps necesita acceso a la cámara para tomar fotos de progreso.
source: Reps need access to the camera to take progress photos.
es: Reps necesita acceso a la cámara para tomar fotos de progreso.

# Reps necesita acceso a tus fotos para guardar imágenes de progreso.
source: Reps needs access to your photos to save progress images.
es: Reps necesita acceso a tus fotos para guardar imágenes de progreso.

# Reps necesita acceso al micrófono para grabar notas de voz.
source: Reps needs access to the microphone to record voice memos.
es: Reps necesita acceso al micrófono para grabar notas de voz.

# Reps necesita notificaciones para recordarte tus entrenos.
source: Reps needs notifications to remind you of your workouts.
es: Reps necesita notificaciones para recordarte tus entrenos.

source: Reps never has access to your password. Login is processed through Spotify authentication.
es: Reps nunca tiene acceso a tu contraseña. El inicio de sesión se procesa a través de la autenticación de Spotify.

source: Reps only
es: Solo repeticiones

source: Reps Workout
es: Reps Entrenamiento

# reps_4
source: Reps
es: Repeticiones

# reps_battery_inline_format
source: Reps battery %d%% · %@
es: Reps batería %d%% · %@

# reps_combines_your_metrics_goal_team_and_recovery_to_create_a_base_routine_and_t
source: Reps combines your metrics, goal, team, and recovery to create a base routine and turn each session into actionable data.
es: Reps combina tus métricas, objetivo, equipo y recuperación para crear una rutina base y convertir cada sesión en datos útiles.

# reps_stores_workouts_routines_metrics_photos_and_cards_locally
source: Reps stores your workouts, routines, metrics, photos, and cards in local storage.
es: Reps guarda tus entrenos, rutinas, métricas, fotos y tarjetas en almacenamiento local.

# reps_streak_inline_format
source: Reps %d days · %d%% week
es: Reps %d días · %d%% semana

# reps_will_create_editable_days_from_template_format
source: Reps will create %d editable days from this template.
es: Reps creará %d días editables a partir de esta plantilla.

# reps_workout_widget_description
source: Active workout, progress, calories, and physical status.
es: Entreno activo, progreso, calorías y estado físico.

# reps_workout_widget_name
source: Reps Workout
es: Reps Entrenamiento

source: Request review
es: Pedir reseña

source: Reset app
es: Reiniciar app

source: Resetear acceso Pro local
es: Restablecer acceso Pro local

source: Resistance bands
es: Bandas elásticas

source: Resistance curve
es: Curva de resistencia

source: Rest
es: Descanso

source: REST
es: DESCANSO

source: Rest days
es: Días de descanso

# rest_between_exercises_format
source: Rest between exercises: %d s
es: Descanso entre ejercicios: %d s

source: Rest finished
es: Descanso terminado

# rest_label
source: Rest
es: Descanso

# rest_uppercase
source: REST
es: DESCANSO

source: Rest-pause
es: pausa-descanso

source: Rest-Pause
es: Descanso-Pausa

# Restaurar sugerido
source: Restore suggested
es: Restaurar sugerido

source: Resting
es: Descansando

# resting_heart_rate
source: Resting HR
es: FC en reposo

# resting_hr_short
source: Resting HR
es: FC Reposo

source: Restore
es: Restaurar

source: Restore suggested
es: Restaurar sugerido

# resultados_en_apple_music
source: Results in Apple Music
es: Resultados en Apple Music

# resume_label
source: Resume
es: Reanudar

source: Resume to continue tracking route and distance.
es: Reanuda para seguir sumando ruta y distancia.

source: Resume workout
es: Reanudar entrenamiento

# resumen
source: Summary
es: resumen

# Resumen final con volumen, récords y recibos visuales.
source: Final summary with volume, records and visual receipts.
es: Resumen final con volumen, récords y recibos visuales.

# Resumen muscular del entrenamiento
source: Muscle Training Summary
es: Resumen muscular del entrenamiento

# Resumen privado
source: Private summary
es: Resumen privado

# resumen_diario
source: Daily summary
es: Resumen diario

# retroceder
source: Back
es: Retroceder

source: Return
es: Volver

# Reutiliza tus mejores resúmenes cuando quieras.
source: Reuse your best summaries whenever you want.
es: Reutiliza tus mejores resúmenes cuando quieras.

source: Review Plan
es: Revisar plan

source: Review plan distribution and schedule the next session to recover adherence.
es: Revisa la distribución del plan y programa la siguiente sesión para recuperar adherencia.

# Revisa entreno, actividad y métricas corporales de hoy.
source: Review today's training, activity and body metrics.
es: Revisa entreno, actividad y métricas corporales de hoy.

# Ritmo, ruta y sensores
source: Pace, route and sensors
es: Ritmo, ruta y sensores

source: round
es: ronda

source: Round %d/%d
es: Ronda %d/%d

source: ROUTE
es: RUTA

# route_activity_running
source: Free Run
es: Carrera libre

# route_activity_walking
source: Free Walk
es: Caminata libre

# route_drawing_pending
source: Once started, the route will draw itself here.
es: Al iniciar, la ruta se irá dibujando aquí.

# route_drawing_started
source: The route will appear here once GPS points come in.
es: La ruta se dibujará aquí en cuanto entren puntos GPS.

# route_end
source: Finish
es: Fin

source: Route, heart rate, and RPE
es: Ruta, pulso y RPE

source: Route paused
es: Ruta pausada

# route_points
source: Points
es: Puntos

# route_start
source: Start
es: Inicio

source: Routine
es: Rutina

source: Routine actions
es: Acciones de rutina

# routine_active_days_per_week_format
source: %@ is active with %d days per week.
es: %@ está activa con %d días por semana.

source: Routine created
es: Rutina creada

# routine_created_active_in_plans_message
source: Routine created: %@. It is active in Plans.
es: Rutina creada: %@. Está activa en Planes.

source: Routines
es: Plantillas

# routines_label
source: Routines
es: Rutinas

source: Rowing
es: Remo

# rowing_label
source: Rowing
es: Remo

# rows_press_hinges_and_adjustable_core
source: Rows, presses, hinges, and adjustable-angle core.
es: Remos, press, bisagras y core con ángulo ajustable.

# RPE, RIR, tempo, tipo de serie y auto-progresión viven dentro de Pro.
source: RPE, RIR, tempo, set type and auto-progression live within Pro.
es: RPE, RIR, tempo, tipo de serie y auto-progresión viven dentro de Pro.

# RPE/RIR, tipo de serie, tempo, auto-progresión y equipamiento
source: RPE/RIR, set type, tempo, auto-progression, and equipment
es: RPE/RIR, tipo de serie, tempo, auto-progresión y equipamiento

source: Run
es: Carrera

source: Run analysis
es: Análisis de carrera

source: Running
es: Carrera

# RUTA ACTIVA
source: ACTIVE ROUTE
es: RUTA ACTIVA

# Ruta pausada
source: Route paused
es: Ruta pausada

# ruta_pausada
source: Route paused
es: Ruta pausada

# Rutina
source: Routine
es: Rutina

# Rutina creada
source: Routine created
es: Rutina creada

# Rutina creada: (suggested.name). Está activa en Planes.
source: Routine created: \(suggested.name). It is active in Plans.
es: Rutina creada: \(suggested.name). Está activa en Planes.

# Rutina creada: Casa según mi equipo. Está activa en Planes.
source: Routine created: Home based on my equipment. It is active in Plans.
es: Rutina creada: Casa según mi equipo. Está activa en Planes.

# Rutina por equipo
source: Team routine
es: Rutina por equipo

# Rutinas
source: Routines
es: Rutinas

# Rutinas listas con días, ejercicios, series, descansos y progresión.
source: Ready routines with days, exercises, series, rests and progression.
es: Rutinas listas con días, ejercicios, series, descansos y progresión.

# Sabe qué discos cargar en cada lado de la barra
source: Knows which discs to load on each side of the bar
es: Sabe qué discos cargar en cada lado de la barra

# saltar
source: Skip
es: saltar

# Saltar
source: Skip
es: saltar

# Saltar descanso
source: Skip break
es: Saltar descanso

# Saltar ejercicio
source: Skip exercise
es: Saltar ejercicio

# saltar_onboarding
source: Skip onboarding
es: Saltar onboarding

# Salud
source: Health
es: Salud

# salud del sist. autónomo
source: system health autonomous
es: salud del sist. autónomo

source: Save
es: Guardar

source: Save Apple Music playlists to open them during workouts.
es: Guarda playlists de Apple Music para abrirlas durante el entrenamiento.

source: Save audio note
es: Guardar nota de audio

# save_gym_qr_or_barcode_for_quick_access
source: Save QR or barcodes for your gyms to always have them handy.
es: Guarda QR o código de barras de tus gimnasios para tenerlos siempre a mano.

source: Save training
es: Guardar entreno

# save_weight_and_height_to_calculate_bmi_bmr_and_calorie_targets
source: Save weight and height to calculate BMI, basal metabolism, and calorie targets.
es: Guarda peso y altura para calcular IMC, metabolismo basal y objetivos calóricos.

source: Saving
es: Guardando

source: Scan code
es: Escanear código

source: Schedule
es: Programar

source: Schedule a session or start a free workout for this day.
es: Programe una sesión o comience un entrenamiento gratuito para este día.

source: Schedule exercise
es: programar ejercicio

source: Schedule Workout
es: Programar entrenamiento

source: Schedule Deload
es: Programar descarga

source: Schedule Focus
es: Programar foco

source: Schedule Recovery
es: Programar recuperación

source: Schedule session
es: Programar sesión

source: Schedule today
es: Programar hoy

source: Schedule training
es: Programar entreno

source: Scheduled
es: Programado

# scheduled_2
source: Scheduled
es: Programado

# scheduled_3
source: scheduled
es: programadas

source: Scheduled deload
es: Descarga programada

source: Sci-Fi Grid
es: Celda Sci-Fi

# Se descartará esta sesión activa y los cambios no finalizados.
source: This active session and any unsaved changes will be discarded.
es: Se descartará esta sesión activa y los cambios no finalizados.

source: Workouts, routines, metrics, photos, cards and local settings will be removed. Export a backup first if you want to keep them.
es: Se eliminarán entrenos, rutinas, métricas, fotos, tarjetas y ajustes locales. Exporta un backup antes si quieres conservarlos.

source: Search exercises
es: Buscar ejercicios

# search_address
source: Search address or place
es: Buscar dirección o lugar

source: Search by name, muscle or team
es: Buscar por nombre, músculo o equipo

source: Search by title or notes...
es: Buscar por título o notas...

# search_or_pick_on_map
source: Search or pick on the map
es: Busca o selecciona en el mapa

source: Search playlist...
es: Buscar playlist...

source: Search your music or catalog
es: Buscar en tu música o catálogo

source: Searching Apple Music...
es: Buscando en Apple Music...

# sec_duration_stepper_format
source: Sec Duration %d
es: Seg Duración %d

# Sección
source: Section
es: Sección

source: Secondary Muscles
es: Músculos secundarios

source: See Reps Pro
es: Ver Reps Pro

source: See generated plan
es: Ver plan generado

source: See Pro benefits
es: Ver beneficios Pro

# Seg Duración (durationSeconds)
source: Sec Duration \(durationSeconds)
es: Seg Duración \(durationSeconds)

# seg_duration_format
source: Duration Seg %d
es: Seg Duración %d

# seg_seconds_format
source: Sec %d
es: Seg %d

# Seguir
source: Continue
es: Seguir

source: Select all
es: Marcar todo

source: Select trainings
es: Seleccionar entrenos

source: Selected
es: Seleccionado

# selected_equipment_accessibility_format
source: Selected equipment: %d of %d. %@
es: Equipamiento seleccionado: %d de %d. %@

source: Selected location
es: Ubicación seleccionada

source: Selected photo
es: Foto seleccionada

# SEM (activeWeek):
source: W\(activeWeek):
es: SEM \(activeWeek):

# Sem (week)
source: W\(week)
es: Sem \(week)

# Semana
source: Week
es: Semana

# Semana (currentWeek) de (totalWeeks)
source: Week \(currentWeek) of \(totalWeeks)
es: Semana \(currentWeek) de \(totalWeeks)

# Semana (store.activePlan.currentWeek) de (store.activePlan.totalWeeks)
source: Week \(store.activePlan.currentWeek) of \(store.activePlan.totalWeeks)
es: Semana \(store.activePlan.currentWeek) de \(store.activePlan.totalWeeks)

# Semana %@ de %@
source: Week %@ of %@
es: Semana %@ de %@

# Semana 1
source: Week 1
es: Semana 1

# Semana 2
source: Week 2
es: Semana 2

# Semana 4
source: Week 4
es: Semana 4

# Semana 8
source: Week 8
es: Semana 8

# Semana al %lld%. Próximo: %@.
source: Week at %lld%. Next: %@.
es: Semana al %lld%. Próximo: %@.

# Semana al %lld%%. Próximo: %@.
source: Week at %lld%%. Next: %@.
es: Semana al %lld%%. Próximo: %@.

# Semana equilibrada
source: Balanced week
es: Semana equilibrada

# semana gratis
source: free week
es: semana gratis

source: Send feedback
es: Enviar opinión

source: Send file
es: Enviar archivo

source: Send test crash
es: Enviar crash de prueba

# Sensaciones del ejercicio
source: Feelings of exercise
es: Sensaciones del ejercicio

# sensaciones_ritmo_molestias
source: Sensations, pace, discomfort...
es: Sensaciones, ritmo, molestias...

# Sentadilla búlgara
source: Bulgarian squat
es: Sentadilla búlgara

# Sentadilla, press, peso muerto y básicos pesados.
source: Squat, press, deadlift and heavy basics.
es: Sentadilla, press, peso muerto y básicos pesados.

# Serie (set.setNumber)
source: String \(set.setNumber)
es: Serie \(set.setNumber)

# Serie hecha
source: Set done
es: Serie hecha

# series
source: sets
es: series

# Series
source: Sets
es: Series

# SERIES
source: SETS
es: SERIES

# SERIES COMPLETADAS
source: COMPLETED SERIES
es: SERIES COMPLETADAS

# series de
source: series of
es: series de

# Series efectivas
source: Effective series
es: Series efectivas

# Series, repeticiones y cargas se ajustan según tu fatiga y progreso.
source: Sets, reps and loads are adjusted based on your fatigue and progress.
es: Series, repeticiones y cargas se ajustan según tu fatiga y progreso.

# Sesión
source: Session
es: Sesión

# Sesión (index + 1)
source: Session \(index + 1)
es: Sesión \(index + 1)

# Sesión (offset + 1)
source: Session \(offset + 1)
es: Sesión \(offset + 1)

# Sesión activa
source: Active session
es: Sesión activa

# SESIÓN ACTIVA
source: ACTIVE SESSION
es: SESIÓN ACTIVA

# Sesión de foco para (muscleGroup) programada para mañana.
source: Focus session for \(muscleGroup) scheduled for tomorrow.
es: Sesión de foco para \(muscleGroup) programada para mañana.

# Sesión guiada para cerrar la brecha semanal
source: Guided session to close the weekly gap
es: Sesión guiada para cerrar la brecha semanal

# Sesión pausada
source: Session paused
es: Sesión pausada

# SESIÓN PAUSADA
source: PAUSED SESSION
es: SESIÓN PAUSADA

# SESIÓN PREPARADA
source: SESSION PREPARED
es: SESIÓN PREPARADA

# SESIÓN PROGRAMADA
source: SCHEDULED SESSION
es: SESIÓN PROGRAMADA

# Sesión sólida
source: Solid session
es: Sesión sólida

# SESIÓN SUGERIDA
source: SUGGESTED SESSION
es: SESIÓN SUGERIDA

# sesiones
source: sessions
es: sesiones

# Sesiones
source: Sessions
es: Sesiones

# Sesiones recientes
source: Recent sessions
es: Sesiones recientes

source: Session
es: Sesión

source: Session Impact Simulator
es: Simulador de impacto de sesión

source: Session Photos
es: Fotos de la sesión

source: Session active
es: Sesión activa

# session_active_uppercase
source: SESSION ACTIVE
es: SESIÓN ACTIVA

source: Session Close
es: Cierre de sesión

# session_completed_subtitle
source: %d min completed
es: %d min completados

# session_control_center
source: Session Control
es: Central de sesión

source: Session notes
es: Notas de la sesión

# session_number_format
source: Session %d
es: Sesión %d

source: Session paused
es: Sesión pausada

# session_paused_uppercase
source: SESSION PAUSED
es: SESIÓN PAUSADA

# session_ready_uppercase
source: SESSION READY
es: SESIÓN PREPARADA

source: Session, rest and volume timers appear when you start a workout.
es: Los cronómetros de sesión, descanso y volumen aparecen al iniciar un entreno.

source: sessions
es: sesiones

# sessions_2
source: sessions
es: sesiones

# sessions_count_format
source: %d sessions
es: %d sesiones

# sessions_days_format
source: %d sessions · %d days/week
es: %d sesiones · %d días/semana

# sessions_setup
source: Sessions
es: Sesiones

# sessions_subtitle_format
source: %d sessions
es: %d sesiones

source: Set %d
es: Serie %d

source: Set done
es: Serie hecha

# set_how_much_each_secondary_muscle_counts_toward_volume_and_weekly_sets_per_musc
source: Set how much each secondary muscle counts toward volume and weekly sets per muscle.
es: Define cuánto cuenta cada músculo secundario para el volumen y las series por músculo a la semana.

# set_number_format
source: Set %d
es: Serie %d

# set_on_date_format
source: Set on %@
es: Establecido el %@

source: Set tools
es: Herramientas de serie

# set_tools_caption
source: Add weight to the target set to unlock warm-up and load tools.
es: Añade peso a la serie objetivo para activar herramientas de calentamiento y carga.

source: Sets
es: Series

source: sets of
es: series de

# sets_2
source: SETS
es: SERIES

# sets_3
source: sets
es: series

# sets_4
source: Sets
es: Series

# sets_completed_volume_format
source: %d of %d sets · %d kg
es: %d de %d series · %d kg

# sets_count_format
source: %d sets
es: %d series

# sets_decimal_count_format
source: %.1f sets
es: %.1f series

# sets_fraction_format
source: %d/%d sets
es: %d/%d series

# sets_label
source: Sets
es: Series

# sets_logged_count_format
source: %d sets logged
es: %d series registradas

# sets_of_format
source: %d sets of %@
es: %d series de %@

# sets_remaining_format
source: %d short
es: Faltan %d

# sets_reps_and_loads_adjust_to_fatigue_and_progress
source: Sets, reps, and loads adjust to your fatigue and progress.
es: Series, repeticiones y cargas se ajustan según tu fatiga y progreso.

# sets_suffix
source: sets
es: series

# sets_volume_summary_format
source: %d sets · %d kg
es: %d series · %d kg

source: Settings
es: Configuración

# seven_day_avg
source: 7-Day Avg
es: Prom. 7 días

source: Sex
es: Sexo

# sex_female
source: Female
es: Femenino

# sex_male
source: Male
es: Masculino

# sexo
source: Sex
es: Sexo

source: Share
es: Compartir

source: Share Ticket
es: Compartir boleto

source: Share backup
es: Compartir backup

# share_cards_benefit
source: Turn workouts and records into visual receipts ready to share.
es: Convierte entrenos y récords en recibos visuales listos para compartir.

# share_cards_summary
source: Share receipts, cards and visual summaries.
es: Comparte recibos, tarjetas y resúmenes visuales.

# share_cards_title
source: Cards & Receipts
es: Tarjetas y recibos

source: Share CSV
es: Compartir CSV

# share_feed_button
source: Share to Feed
es: Compartir en el Feed

# share_feed_done
source: Shared to Feed!
es: ¡Compartido en el Feed!

source: Share PNG
es: Compartir PNG

source: Share receipt
es: Compartir recibo

# share_workout_title_format
source: Workout: %@
es: Entreno: %@

# short_deadline_prioritize_consistency_and_controlled_intensity
source: Short deadline: prioritize consistency and controlled intensity. Consider extending the plan 4 weeks after the event.
es: Plazo corto: prioriza consistencia e intensidad controlada. Considera extender el plan 4 semanas despues del evento.

# short_duration_warning_format
source: %d weeks left. Short duration: we suggest maximizing current performance immediately. The plan has been adjusted to %d weeks.
es: Faltan %d semanas. Duración corta: te sugerimos maximizar el rendimiento actual de inmediato. El plan se ha ajustado a %d semanas.

# short_session_to_close_weekly_gap
source: You have a short session to close the weekly gap.
es: Tienes una sesión corta para cerrar la brecha semanal.

# short_target_we_suggest_maximizing_intensity_now_and_avoiding_excessive_fatigue
source: Short target. We suggest maximizing intensity now and avoiding excessive fatigue just before your event. Consider extending your plan later.
es: Plazo corto. Sugerimos maximizar intensidad ahora y evitar fatiga excesiva justo antes de tu evento. Considera extender tu plan más adelante.

source: Shortcuts
es: Atajos

source: Shoulders
es: Hombros

source: Show body weight
es: Ver peso corporal

source: Show RIR
es: Mostrar RIR

source: Show RPE
es: Mostrar RPE

source: Show series type
es: Mostrar tipo de serie

source: Show tempo
es: Mostrar tempo

source: If you completed \(scheduledWorkout.workoutDay.title), record it now to keep your progress accurate.
es: Si completaste \(scheduledWorkout.workoutDay.title), regístralo ahora para mantener el progreso preciso.

source: If you have an active Apple Music subscription on this device, Reps can connect to your local library and load your playlists instantly without copying URLs.
es: Si tienes una suscripción de Apple Music activa en este dispositivo, Reps puede conectarse a tu biblioteca local y cargar tus playlists al instante sin copiar URLs.

# side_value_format
source: Side: %@
es: Lado: %@

source: Signal Wave
es: Onda señal

# siguiente
source: NEXT
es: SIGUIENTE

# Siguiente
source: Next
es: Siguiente

# Siguiente acción
source: Next action
es: Siguiente acción

# Siguiente ajuste
source: Next adjustment
es: Siguiente ajuste

# Siguiente carga sugerida según tu historial reciente.
source: Next suggested load based on your recent history.
es: Siguiente carga sugerida según tu historial reciente.

# Siguiente mejor acción
source: Next best action
es: Siguiente mejor acción

# Siguiente serie
source: Next series
es: Siguiente serie

# Siguiente: ($0)
source: Next: \($0)
es: Siguiente: \($0)

# Siguiente: (next)
source: Next: \(next)
es: Siguiente: \(next)

# Siguiente: (nextExercise)
source: Next: \(nextExercise)
es: Siguiente: \(nextExercise)

# Simulador de Impacto de Sesión
source: Session Impact Simulator
es: Simulador de Impacto de Sesión

# Simular foto
source: Simulate photo
es: Simular foto

source: Simulate photo
es: Simular foto

source: Simulate video
es: Simular vídeo

# Sin actividad registrada
source: No activity recorded
es: Sin actividad registrada

# Sin barra (0 kg)
source: Without bar (0 kg)
es: Sin barra (0 kg)

# Sin cardio registrado
source: No cardio recorded
es: Sin cardio registrado

# Sin conectar
source: Not connected
es: Sin conectar

# Sin datos musculares
source: No muscle data
es: Sin datos musculares

# Sin descanso activo. Completa una serie para iniciar el siguiente timer.
source: No active rest. Complete a series to start the next timer.
es: Sin descanso activo. Completa una serie para iniciar el siguiente timer.

# Sin ejercicios
source: No exercises
es: Sin ejercicios

# Sin ejercicios registrados
source: No logged exercises
es: Sin ejercicios registrados

# Sin entreno activo
source: No active training
es: Sin entreno activo

# Sin entreno registrado hoy
source: No training recorded today
es: Sin entreno registrado hoy

# Sin entrenos
source: No workouts
es: Sin entrenos

# Sin entrenos registrados
source: No recorded training
es: Sin entrenos registrados

# Sin foto seleccionada
source: No photo selected
es: Sin foto seleccionada

# Sin GPS, con sensores
source: No GPS, with sensors
es: Sin GPS, con sensores

# Sin historial de ejercicios
source: No exercise history
es: Sin historial de ejercicios

# Sin logros aún
source: No achievements yet
es: Sin logros aún

# Sin mapa: tiempo, pasos, pulso, kcal y distancia si la cinta/Watch la aporta.
source: No map: time, steps, heart rate, kcal, and distance if treadmill/Watch provides it.
es: Sin mapa: tiempo, pasos, pulso, kcal y distancia si la cinta/Watch la aporta.

# Sin métricas corporales
source: No body metrics
es: Sin métricas corporales

# Sin móvil
source: No mobile
es: Sin móvil

# Sin notas de entrenamiento adicionales.
source: No additional training notes.
es: Sin notas de entrenamiento adicionales.

# sin peso
source: no weight
es: sin peso
